IDEA Open Model
OpeningRectOffsets.Y2 Property
Compatible with IDEA StatiCa 20.1
 Top
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Y2 { get; set; }
Public Property Y2 As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
OpeningRectOffsets Class
IdeaRS.OpenModel.Detail Namespace